<?php

return [
     //Various Stuff
     'OutdatedBrowser' => 'عذراً , متصفحة لا يدعم تشغيل الفيديو',
     //Page Directions and Styles
     'dir' => 'rtl',
     'textClass' => 'text-right',
     //Landing Page Hero
     'PageHeader' => 'سباق الجمال',
     'PageDescription' => 'احصل على المتعة من حلبات سباق الجمال التقليدية مباشرة الى هاتفك !',
     'LearnMore' => 'اعرف المزيد',
     'WatchTrailer' => 'مشاهدة الاعلان',
     //Feauters
    'FeautersHeading' => 'المميزات',
    'TradStyRacingH' => 'سباق على الطريقة التقليدية',
    'TradStyRacingP' => 'كن جزءاً من الرواية العربية لسباق الجمال التي يتم منحها لمسة عصرية مع الحفاظ على جميع السمات التقليدية لهذه الرياضة المشهورة ',
    'RealLiveEH' => 'بيئة واقعية',
    'RealLiveEP' => 'سابق بجمالك في بيئة واقعية تم اختراعها بناءً على مسارات سباق حقيقية , تمتع بالسباق لعدة مسافات 4 أو 6 أو 8 كم',
    'AccAndUpgradesH' => 'ملحقات و ترقيات',
    'AccAndUpgradesP' => 'تجلب لعبة سباق الجمال المتعة الحقيقية الى هاتفك عبر ترقيات و اضافات من أرض الواقع كالطعام و الشراب و أدوية للجمال ',
    'EngaingGameplayH' => 'لعب تفاعلي',
    'EngaingGameplayP' => 'توفر لعبة سباق الجمال مجموعة فريدة من طرق اللعب , فبجانب السباق , يمكنك اطعام جملك ورعايته و لعب الألعاب المصغرة معه !',
    //Game Mods
    'GameModesHeading' => 'انواع اللعب',
    'SPH' => 'لاعب فردي',
    'SPP' => 'اختر الجمل الذي تريده وتسابق مع اللاعبين من حول العالم!',
    'MPH' => 'لاعب متعدد' ,
    'MPP' => 'العب مع اصدقائك أو عائلتك في أروع لعبة سباق جمال حالياً !',
    'WatchGameplay' => 'شاهد اللعب',
    //Game Tracks
    'GameTracksHeading' => 'مسارات اللعب',
    'Track1H' => 'المرموم',
    'Track1P' => 'أحد مسارات اللعبة الأشهر في دبي متوفر لك لتلعبه في لعبة سباق الهجن ! استمتع بعجائب الطبيعة',
    'Track2H' => 'الرماح',
    'Track2P' => 'أحد أشهر مسارات سباق الجمال في السعودية ! تمتع باللعب في بيئة من أرض الواقع السعودي',
    'Track3H' => 'الوثبة',
    'Track3P' => 'هذا المسار الصحراوي المليئ بالرمال هو المسار الأساسي للسباقات في أبو ظبي ! متوفر في لعبة سباق الهجن',
    //Media
    'MediaHeading' => 'المعرض',
    'SeeInAction' => 'شاهد على الواقع',
    //Ad Service
    'AdServiceHeading' => 'خدمات سباق الهجن الاعلانية',
    'AdServiceSubHeading' => 'اشهر شركتك خلال اللعب',
    'AdService1P' => 'سباق الهجن ليست مجرد لعبة ابداعية تحضر ثقافة سباقات الجمال التقليدية الى الأجهزة الحديثة  , أيضاً نوفر خدمة تسمح لك بشهر نفسك خلال اللعب',
    'AdService2P' => 'علامتك التجارية و أعمالك ستظهر بوضوح لملايين المستخدمين خلال اللعب , ستظهر اعلانات علامتك التجارية على الشاشات خالاعلانية ضمن اللعبة بشكل واضح وملفت للانتباه , يمكنك التواصل معنا عبر قسم تواصل معنا لمناقشة التفاصيل ! ',
    //News
    'NewsHeading' => 'الأخبار',
    'ReadMore' => 'اقرأ المزيد',
    //Downloads
    'DownloadsHeading' => 'التنزيلات',
    'DownloadsP' => 'احصل على سباقات الجمال التقليدية مباشرة في هاتفك ! ',
    'DownloadFromGooglePlay' => 'تنزيل من جوجل بلاي',
    'DownloadFromAppStore' => 'تنزيل من متجر أبل',
        //Team
        'TeamHeading' => 'فريق العمل',
        'AZN' => 'عبود الزبير المبلول',
        'AZR' => 'قائد الفريق <br> مهندس برمجيات',
        'NFN' => 'نور العين فاطمة',
        'NFR' => 'مدير المشروع <br> Bleeding Edge مشروع استوديو',
        'SSN' => 'صهيب صدقات',
        'SSR' => 'مبرمج ألعاب رئيسي <br> Bleeding Edge استوديو',
        'MAN' => 'محمد أرسلان',
        'MAR' => '3D مصمم <br> Bleeding Edge استوديو',
        'JMN' => 'جاذب منير',
        'JMR' => 'مطور باك-اند <br> Bleeding Edge استوديو ',
        'MNN' => 'مها نواز',
        'MNR' => 'مصمم ألعاب <br> Bleeding Edge استوديو',
        'GVN' => 'جي اي. فالديز',
        'GVR' => 'فنان حركات',
        'AFN' => 'أحمد جمال فؤاد',
        'AFR' => 'مستشار تطوير الألعاب',
        'TLN' => 'تارون لوثرا',
        'TLR' => 'مستشار اللعبة'
];