<?php

return [
    //Various Stuff
    'OutdatedBrowser' => 'عذراً , متصفحك لا يدعم تشغيل الفيديو',
    //Page Directions and Styles
    'dir' => 'rtl',
    'textClass' => 'text-right',
    //Landing Page Hero
    'PageHeader' => 'سباق الهجن - الجمال',
    'PageDescription' => 'احصل على المتعة من حلبات سباق الجمال التقليدية مباشرة الى هاتفك !',
    'LearnMore' => 'اعرف المزيد',
    'WatchTrailer' => 'مشاهدة الاعلان',
    //About
    'AboutHeader' => 'لعبة سباق الهجن',
    'AboutP' => 'انضم الى اللاعبين في أكثر سباقات الهجن سرعة و تحدي ! تمتع بنظام متعدد الاعبين مع أصدقائك او لعبة فردية , قادمة في عام 2020 !<br><br>
    اللعبة متوفرة لأجهزة الأندرويد و الآيفون , تمتع بالبيئة الصحراوية و الألعاب التقليدية لأول مرة على هاتفك المحمول !',
    //Feauters
    'FeautersHeading' => 'المميزات',
    'TradStyRacingH' => 'سباق على الطريقة التقليدية',
    'TradStyRacingP' => 'كن جزءاً من الرواية العربية لسباق الهجن التي تم منحها لمسة عصرية مع الحفاظ على جميع السمات التقليدية لهذه الرياضة المشهورة ',
    'RealLiveEH' => 'بيئة واقعية',
    'RealLiveEP' => 'سابق بجمالك في بيئة واقعية تم اختراعها بناءً على مسارات سباق حقيقية , تمتع بالسباق لعدة مسافات 4 أو 6 أو 8 كم',
    'AccAndUpgradesH' => 'ملحقات و ترقيات',
    'AccAndUpgradesP' => 'تجلب لعبة سباق الهجن المتعة الحقيقية الى هاتفك عبر ترقيات و اضافات من أرض الواقع كالطعام و الشراب و أدوية للجمال ',
    'EngaingGameplayH' => 'لعب تفاعلي',
    'EngaingGameplayP' => 'توفر لعبة سباق الهجن مجموعة فريدة من طرق اللعب , فبجانب السباق , يمكنك اطعام هجنك ورعايته و لعب الألعاب المصغرة معه !',
    //Game Mods
    'GameModesHeading' => 'انواع اللعب',
    'SPH' => 'لاعب فردي',
    'SPP' => 'اختر الهجن الذي تريده وتسابق مع اللاعبين من حول العالم!',
    'MPH' => 'لاعب متعدد' ,
    'MPP' => 'العب مع اصدقائك أو عائلتك في أروع لعبة سباق جمال حاليا وكن الناموس!',
    'WatchGameplay' => 'شاهد اللعب',
    //Game Tracks
    'GameTracksHeading' => 'ميادين السباق',
    'Track1H' => 'المرموم',
    'Track1P' => 'تمتع بالسباق الحماسي في ميدان المرموم الأشهر لسباقات الهجن في مدينة دبي !',
    'Track2H' => 'رماح',
    'Track2P' => 'أحد أشهر مسارات سباق الجمال في السعودية ! تمتع باللعب في بيئة من أرض الواقع السعودي',
    'Track3H' => 'الوثبة',
    'Track3P' => 'هذا المسار الصحراوي المليئ بالرمال هو المسار الأساسي للسباقات في أبو ظبي ! متوفر في لعبة سباق الهجن',
    //Media
    'MediaHeading' => 'المعرض',
    'SeeInAction' => 'شاهد على الواقع',
    //Ad Service
    'AdServiceHeading' => 'خدمات سباق الهجن الاعلانية',
    'AdServiceSubHeading' => 'اشهر شركتك خلال اللعب',
    'AdService1P' => 'سباق الهجن ليست مجرد لعبة ابداعية تحضر ثقافة سباقات الجمال التقليدية الى الأجهزة الحديثة  , أيضاً نوفر خدمة تسمح لك بشهر نفسك خلال اللعب',
    'AdService2P' => 'علامتك التجارية و أعمالك ستظهر بوضوح لملايين المستخدمين خلال اللعب , ستظهر اعلانات علامتك التجارية على الشاشات الاعلانية ضمن اللعبة بشكل واضح وملفت للانتباه , يمكنك التواصل معنا عبر قسم تواصل معنا لمناقشة التفاصيل ! ',
    //News
    'NewsHeading' => 'الأخبار',
    'ReadMore' => 'اقرأ المزيد',
    //Downloads
    'DownloadsHeading' => 'التنزيلات',
    'DownloadsP' => 'احصل على سباقات الجمال التقليدية مباشرة في هاتفك ! ',
    'DownloadFromGooglePlay' => 'تنزيل من جوجل بلاي',
    'DownloadFromAppStore' => 'تنزيل من متجر أبل',
    'ComingSoon' => 'متاح للتنزيل قريباً',
    'ContactUs' => 'اتصل بنا',
    //Team
    'TeamHeading' => 'فريق العمل',
    'OwnerDescription' => 'سباقات الهجن تعتبر من الرياضات الأساسية في الامارات العربية المتحدة و دول الخليج العربي , أحببت أن أشارك ثقافتي مع العالم بأكثر الطرق متعة !',
    'OwnerName' => 'سالم سليم الدوده العامري',
    'OwnerRole' => 'مالك لعبة سباق الهجن',
    'AZN' => 'عبود الزبير مبلول',
    'AZR' => 'قائد الفريق <br> مهندس برمجيات',
    'NFN' => 'نور العين فاطمة',
    'NFR' => 'مدير المشروع <br> Bleeding Edge  استوديو',
    'SSN' => 'شعيب صدقات',
    'SSR' => 'مبرمج ألعاب رئيسي <br> Bleeding Edge استوديو',
    'MAN' => 'محمد أرسلان',
    'MAR' => '3D مصمم <br> Bleeding Edge استوديو',
    'JMN' => 'جاذب منير',
    'JMR' => 'مطور باك-اند <br> Bleeding Edge استوديو ',
    'MNN' => 'مها نواز',
    'MNR' => 'مصمم ألعاب <br> Bleeding Edge استوديو',
    'GVN' => 'جي اي. فالديز',
    'GVR' => 'فنان حركات',
    'AFN' => 'أحمد جمال فؤاد',
    'AFR' => 'مستشار تطوير الألعاب',
    'TLN' => 'تارون لوثرا',
    'TLR' => 'مستشار اللعبة',
    //NewsLetter
    'NewsletterHeading' => 'القائمة البريدية',
    'NewsLetterP' => 'انضم الى قائمة سباق الهجن البريدية لمعرفة آخر الأخبار مباشرة على بريدك الإلكتروني !',
    'NewsLetterB' => 'انضمام',
    'NewsLetterLabel' => 'البريد الإلكتروني',
    'NewsLetterPlaceholder' => 'أدخل بريدك الإلكتروني هنا',
    'NewsLetterSuccess' => 'تم اضافتك الى القائمة البريدية بنجاح !',
    'NewsLetterFailur' => 'حدث خطأ أثناء التسجيل , يرجى المحاولة مجدداً',
    'NewsLetterExists'=> 'انت مضاف بالفعل للقائمة البريدية !',
    'NewsletterEmailInvalid' => 'البريد الإلكتروني الذي أدخلته غير صحيح !',


];