<?php
    return [
        //Head
        'HeadTitle' => ' سباق الهجن - لعبة سباق جمال متعددة اللاعبيين 2020',
        'HeadDesc' => 'استعد للعبة سباق الهجن القادمة في 2020 ! يمكنك لعب السباقات مع أصدقائك في عدة مسارات في دول عربية و يمكنك بيع وشراء الجمال و الكثير , تحضر أيضاً لاستقبال هدايا في العالم الحقيقي',
        'HeadKeywords' => 'سباق جمال متعدد اللاعبين, لعبة سباق جمال, العاب جمال جديدة, مسار الوثبة , لعبة سباق الرحمة, سباق جمال المرموم, أفضل لعبة 2020, العاب سباق أونلاين, حلبة سباق الجمال, الناموس, العاب سباق جمال عربية,سباق الهجن',
        //Navbar
        'GameTitle' => 'سباق الهجن',
        'Home' => 'الرئيسية',
        'News' => 'الأخبار',
        'Contact' => 'اتصل بنا',
        'Team' => 'فريق العمل' ,
        'Downloads' => 'التنزيلات'
       
    ];